alacritty
apparmor
bat
brightnessctl
bspwm
btop
cmake
cronie
dunst
firefox
firefox-tridactyl
firejail
git
go
luarocks
make
mpc
mpd
mpv
net-tools
networkmanager
npm
nsxiv
polybar
python-pip
python-pipenv
python-pipx
python-requests
rclone
rofi
rustup
sxhkd
unzip
vi
vifm
vim
xclip
xorg-server
xorg-xdpyinfo
xorg-xhost
xorg-xinit
xorg-xkill
xorg-xprop
xorg-xrandr
xorg-xset
xorg-xwininfo
yarn
yay
zip
zsh
zsh-syntax-highlighting
