ad-ldap-enum
audacity
avahi
awesome-terminal-fonts
bat-extras
bind
binwalk
bpython
bridge-utils
broot
burpsuite
checksec
choose
chromium
ctags
db
difftastic
docker
docker-compose
dos2unix
entr
enum4linux
eslint
evil-winrm
exploitdb
eza
fd
feroxbuster
ffmpeg
ffuf
flameshot
fx
fzf
gdb
git-delta
gittools
gitui
glow
gnu-free-fonts
gnu-netcat
gobuster
gron
hashcat-utils
hashid
hashtag
hexedit
hexyl
highlight
hostapd
hostapd-wpe
hydra
impacket
inotify-tools
jdk-openjdk
john
jq
just
jwt-tool
jython
kerbrute
lazygit
ldapdomaindump
ldeep
lesspipe
lib32-gcc-libs
lldb
lsof
ltrace
lxd
macchanger
maim
man-db
man-pages
metasploit
mingw-w64-gcc
moreutils
mp3info
msf-mpc
msfdb
msfenum
mypy
netexec
nfs-utils
ngrep
nmap
numlockx
obsidian
openldap
openocd
openssh
otf-atkinson-hyperlegible
p7zip
pacman-contrib
pcmanfm
perl-file-mimeinfo
perl-image-exiftool
pgpdump
pipe-rename
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
pkgfile
plocate
prettier
proxychains-ng
pueue
python-black
python-httplib2
python-llfuse
python-numpy
python-pwntools
python-pynvim
python-unidecode
responder
ripgrep
rlwrap
ropgadget
ropper
rustscan
sad
samba
sccache
sd
shellcheck
shellharden
shfmt
smbmap
splint
sqlfluff
sqlmap
starship
strace
stylua
termshark
tesseract
tesseract-data-eng
the_silver_searcher
tidy
tmux
torbrowser-launcher
traceroute
tree-sitter
tree-sitter-cli
ttf-fira-mono
ttf-font-awesome
ttf-hanazono
udisks2
ufw
unclutter
unrar
urlscan
valgrind
wfuzz
whois
wireguard-tools
wireplumber
wireshark-qt
wmname
wpscan
xautomation
xdo
xdotool
zaproxy
zathura
zathura-cb
zathura-pdf-mupdf
zbar
zeek
zellij
zoxide
