arandr
blueman
bluez
bluez-obex
bluez-tools
bluez-utils
brightnessctl
calcurse
ddcutil
discord
dmidecode
gocryptfs
hashcat
helvum
i3lock
intel-compute-runtime
linux-headers
lm_sensors
lshw
mpc
mpd
ncmpcpp
network-manager-applet
newsboat
nvtop
pandoc
pavucontrol
powertop
qmk
rclone
screenkey
syslog-ng
tectonic
transmission-cli
usbguard
virtualbox
virtualbox-guest-iso
xss-lock
