acpilight
ad-ldap-enum
adobe-source-han-sans-jp-fonts
adobe-source-han-serif-jp-fonts
alacritty
amass
android-apktool
apparmor
aquatone
arjun
arp-scan
arpoison
asleap
audacity
autopsy
autorecon
avahi
aws-cli
bashtop
bbqsql
beef
bettercap
binwalk
blackarch/nbtscan
bluez
bluez-utils
braa
bridge-utils
bspwm
burpsuite
calcurse
cewl
chankro
checksec
chromium
clamav
clipmenu
cmsmap
commix
conntrack-tools
crackmapexec
cronie
crowbar
crunch
davfs2
davscan
davtest
db
dex2jar
dmenu
dmitry
dnschef
dnsenum
dnsrecon
docker
docker-compose
dos2unix
dotdotpwn
dotnet-host
dotnet-sdk
driftnet
dsniff
dunst
empire
entr
enum4linux
ettercap
evil-winrm
exploitdb
eyewitness
fernflower
ffmpeg
ffuf
fimap
finalrecon
firefox
firefox-tridactyl
firejail
flameshot
foremost
fping
freerdp
fzf
gdb
gimp
git
github-cli
gittools
gnu-free-fonts
gnu-netcat
go
gobuster
golismero
gospider
hakrawler
hash-buster
hashcat-utils
hashid
hashtag
hexedit
highlight
hostapd
hostapd-wpe
hping
htop
hub
hydra
impacket
iodine
ipmitool
ipscan
jad
jaeles
jdk11-openjdk
jdk8-openjdk
jexboss
john
jq
jre11-openjdk
jre8-openjdk
jython
kerbrute
ldapdomaindump
ldeep
leviathan
lib32-gcc-libs
lighttpd
linux-exploit-suggester
linux-lts-headers
lshw
lsof
ltrace
lxd
macchanger
maim
make
man-db
mariadb-clients
masscan
massdns
medusa
metagoofil
metasploit
mitmproxy
mlocate
moreutils
mp3info
mpc
mpd
mpv
msf-mpc
msfdb
msfenum
mssqlscan
ncrack
net-snmp
net-tools
netdiscover
netsniff-ng
networkmanager
networkminer
nfs-utils
nfsshell
ngrep
ngrok
nikto
nmap
npm
nuget
numlockx
oledump
openldap
openntpd
openocd
openssh
openstego
owasp-zsc
p0f
p7zip
pandoc
pandoc-crossref
parameth
patator
pcmanfm
pdf-parser
pdfcrack
pdfid
perl-file-mimeinfo
perl-image-exiftool
pgpdump
phantom-evasion
phpggc
picom
pixiewps
pkgfile
pompem
postgresql
powerfuzzer
pret
proxychains-ng
python-pip
radare2
rdesktop
rebind
recon-ng
remmina
responder
rlwrap
samba
scalpel
set
shellcheck
sherlock
shfmt
sipcalc
skipfish
sleuthkit
smbmap
snmpenum
snmpscan
snow
socat
social-mapper
sonic-visualiser
sox
spike-fuzzer
splint
sqlmap
sqlninja
squashfs-tools
ssh-audit
sshfs
sshpass
sshuttle
sslscan
sslstrip
sslyze
steghide
stegsolve
strace
subbrute
subfinder
subscraper
sxhkd
sxiv
tcpflow
termshark
tesseract
tesseract-data-eng
testssl.sh
texlive-most
theharvester
tig
toilet
torbrowser-launcher
tplmap
traceroute
transmission-cli
tree
tree-sitter
ttf-fira-mono
ttf-font-awesome
ttf-hanazono
ttf-sazanami
udisks2
ufw
unclutter
unicornscan
uniscan
unrar
unzip
upx
urlscan
v3n0m
valgrind
vi
vifm
vim
w3af
wapiti
wfuzz
whatweb
whois
windapsearch
wireguard-tools
wireshark-qt
wmname
wpscan
xautomation
xclip
xdo
xdotool
xmlstarlet
xorg-server
xorg-xdpyinfo
xorg-xhost
xorg-xinit
xorg-xkill
xorg-xprop
xorg-xrandr
xorg-xset
xorg-xwininfo
xsser
xsstrike
xterm
xxeinjector
yay
yersinia
youtube-dl
zaproxy
zathura
zathura-pdf-mupdf
zbar
zip
zsh
zsh-syntax-highlighting
the_silver_searcher
