aircrack-ng
airgeddon
arachni
arandr
arduino
arduino-avr-core
arduino-cli
armitage
blueman
bully
ctags
cuda
discord
dmidecode
dnsmasq
ebtables
edk2-ovmf
flashrom
fluxion
ghidra
git-lfs
gocryptfs
gparted
hashcat
i3lock
iaito
intel-compute-runtime
kismet
linux-headers
lm_sensors
maltego
mariadb
maven
mdk3
mdk4
minicom
ncmpcpp
neomutt
network-manager-applet
newsboat
nvtop
pavucontrol
plantuml
powertop
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulsemixer
pycuda-headers
pyrit
python-pycuda
qemu
qmk
rclone
reaver
screenkey
stegcracker
syslog-ng
teensy-loader-cli
thunderbird
tlp
tlp-rdw
unoconv
usbguard
usbrip
vagrant
vde2
virtualbox
virtualbox-guest-iso
