aircrack-ng
airgeddon
arachni
arandr
arduino
arduino-avr-core
arduino-cli
armitage
bloodhound
blueman
bully
cuda
discord
dnsmasq
ebtables
firefox-tridactyl
flashrom
fluxion
git-lfs
gparted
hashcat
i3lock
intel-compute-runtime
kismet
libvirt
lm_sensors
maltego
maven
mdk3
mdk4
minicom
ncmpcpp
neomutt
newsboat
newsboat
nvtop
pavucontrol
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulsemixer
pycuda-headers
pyrit
python-pycuda
qemu
rclone
reaver
screenkey
stegcracker
usbguard
vagrant
vde2
virt-manager
linux-headers
virtualbox
virtualbox-host-modules-arch
mariadb
