ad-ldap-enum
adobe-source-han-sans-jp-fonts
adobe-source-han-serif-jp-fonts
amass
arp-scan
audacity
avahi
aws-cli
bandit
bat-extras
beef
bettercap
bind
binwalk
bloodhound
bloodhound-python
bluez
bluez-utils
bpython
braa
bridge-utils
burpsuite
cewl
chankro
checksec
chromium
cmsmap
commix
composer
conntrack-tools
crackmapexec
crowbar
crunch
ctags
davscan
db
difftastic
dmitry
dnsenum
dnsrecon
docker
docker-compose
dos2unix
dotnet-host
dotnet-sdk
dsniff
entr
enum4linux
eslint
evil-winrm
exa
exploitdb
fd
feroxbuster
ffmpeg
ffuf
flameshot
fping
freerdp
fzf
gdb
ghc
ghc-static
gimp
git-delta
gittools
gnu-free-fonts
gnu-netcat
gobuster
hakrawler
hash-buster
hashcat-utils
hashid
hashtag
haskell-base-prelude
hexedit
hexyl
highlight
hostapd
hostapd-wpe
hping
httpie
hub
hydra
impacket
inotify-tools
iodine
ipmitool
ipscan
jdk11-openjdk
jdk8-openjdk
john
jq
jre11-openjdk
jre8-openjdk
just
jwt-tool
jython
kerbrute
kiterunner
lazygit
ldapdomaindump
ldeep
lesspipe
lib32-gcc-libs
lighttpd
lshw
lsof
ltrace
luarocks
lxd
macchanger
maim
man-db
man-pages
mariadb-clients
masscan
massdns
maven
medusa
meson
metasploit
mingw-w64-gcc
mitmproxy
mlocate
mono-tools
moreutils
mp3info
msf-mpc
msfdb
msfenum
mssqlscan
mypy
nbtscan
net-snmp
netdiscover
netsniff-ng
nfs-utils
nginx
ngrep
ngrok
nikto
nmap
nosqlmap
numlockx
obsidian
oledump
openldap
openocd
openssh
p0f
p7zip
pandoc
pandoc-crossref
parallel
pcmanfm
pdf-parser
pdfcrack
pdfid
perl-file-homedir
perl-file-mimeinfo
perl-image-exiftool
perl-yaml-tiny
pgpdump
phpggc
pkgfile
postgresql
pret
prettier
proxychains-ng
pueue
pulsemixer
pwncat-caleb
python-black
python-crypto
python-dkim
python-httplib2
python-mysqlclient
python-numpy
python-oauth2client
python-oletools
python-poetry
python-pwntools
python-pycryptodome
python-pylint
python-pynvim
python-pytest
python-scapy
r2ghidra
radamsa
radare2
rdesktop
rebind
recon-ng
remmina
responder
ripgrep
rlwrap
ropgadget
ropper
rustscan
samba
scalpel
sccache
scrapy
sd
shellcheck
shellharden
shfmt
sipcalc
sleuthkit
smbmap
snmpenum
snmpscan
socat
sonic-visualiser
splint
sqlmap
squashfs-tools
ssh-audit
sshfs
sshpass
sshuttle
sslscan
sslstrip
sslyze
starship
strace
stylish-haskell
stylua
tcpflow
termshark
tesseract
tesseract-data-eng
texlive-most
the_silver_searcher
tidy
tmux
torbrowser-launcher
traceroute
tree-sitter
trufflehog
ttf-fira-mono
ttf-font-awesome
ttf-hanazono
udisks2
ufw
unclutter
unrar
unzip
urlscan
valgrind
volatility3
wfuzz
whatportis
whatweb
whois
windapsearch
wireguard-tools
wireshark-qt
wmname
wpscan
xautomation
xdo
xdotool
xmlstarlet
xterm
zaproxy
zathura
zathura-pdf-mupdf
zbar
zeek
zoxide
